Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-zh_nllb.tmx
Source language: en
Languages: zh

source: The continuation of this trend will not only make electric vehicles commercially viable by 2025 but also mean a breakthrough for stationary energy storage (especially in conjunction with private PV installations).
zh: 电动汽车的持续发展不仅将使电动汽车在2025年成为商业可行性,还将意味着静止储能技术的突破 (特别是与私人光伏装置相结合).

source: Diesel emissions scandal heralds change in the automotive industry The diesel emissions scandal, also referred to as “dieselgate”, began in September 2015, when an illegal system was detected that throttled the exhaust cleaning mechanism of diesel engines of a car manufacturer, designed to keep measured emissions levels below US thresholds.
zh: 柴油排放丑闻预示了汽车行业的变化 柴油排放丑闻,也被称为"柴油门",始于2015年9月,当时发现了一个非法系统,杀了一家汽车制造商的柴油发动机排放清洁机制,旨在使测量排放水平低于美国的门.

source: The ensuing media reports and public discussion led to a massive loss of trust in diesel vehicles in general.
zh: 随后的媒体报道和公众讨论导致人们对柴油车的信任大大下降.

source: As a result, several automotive manufacturers have announced plans to focus on electric mobility rather than combustion engines even sooner than initially planned.
zh: 由于这种情况, 许多汽车制造商宣布计划比最初计划更早地专注于电动交通而不是内燃机.

source: Discussions are also being held at the regulatory level, e.g. regarding diesel bans in various European cities, and the ambitious annually increasing electric car quota that China is implementing in 2019.
zh: 监管层面也在进行讨论,例如关于欧洲各城市的柴油禁令,以及中国在2019年实施的雄心勃勃的每年增加的电动汽车配额.

source: The impact of this and other political regulations on automotive mobility cannot yet be estimated.
zh: 这项和其他政治规定的对汽车流动性影响尚未得到估计.

source: Developments at EU level
zh: 欧盟层面的发展

source: The “Winter Package”: “Clean energy for all Europeans” At the start of December 2016, the European Commission presented an over 1000-page draft package of measures, the so-called “Winter Package”.
zh: 冬季方案:所有欧洲人的清洁能源2016年12月初,欧盟委员会提出了一份长达1000页以上的措施方案草案,称为"冬季方案".

source: It contains several proposals for new Directives, amendments to existing legislation, and working plans, and is aimed at ensuring progress in all five dimensions of the energy union (decarbonisation, energy efficiency, energy market, energy security, and research, innovation and competitiveness).
zh: 它包含了一些新指令,现行立法修正案和工作计划的建议,旨在确保能源联盟五个方面 (脱碳,能源效率,能源市场,能源安全,研究,创新和竞争力) 的进展.

source: The plan is to reach an agreement on the Commission’s proposals no later than the second half of 2018, which coincides with the Austrian Presidency.
zh: 计划在2018年下半年,即与奥地利主席国同时,就委员会提案达成协议.

source: The Commission’s proposals include goals for 2030 and measures for more energy efficiency, renewable energy, buildings, effort sharing, etc.
zh: 欧盟的能源政策包括: 提高能源效率,可再生能源,建筑,努力共享等.

source: In particular, they include the following:
zh: 特别是包括以下内容:

source: • Energy efficiency: Proposal for a revised Energy Efficiency Directive, proposal for a revised Energy Performance of Buildings Directive, new proposals for energy efficiency of products (Ecodesign Directive); Smart Finance for Smart Buildings initiative • Renewable energy:
zh: •能源效率:修订能源效率指令的提案,修订建筑物能源性能指令的提案,新产品能源效率的提案 (生态设计指令);

source: Proposal for a recast of the EU Renewable Energy Directive including bioenergy • Electricity market design Proposal for a recast of the Internal Electricity Market Directive and the Internal Electricity Market Regulation, proposal for a new Regulation on supply security, proposal for a recast of the ACER Regulation, final report on the Sector Inquiry on Capacity Mechanisms by DG Competition • Governance: proposal for a Regulation on Governance of the Energy Union for climate protection and energy The proposal on the governance mechanism is of particular interest.
zh: 关于欧盟可再生能源指令的新编制提案,包括生物能源 • 电力市场设计 关于电力内部市场指令和电力内部市场条例的新编制提案,关于供应安全的新条例的提案,关于ACER监管机构的新编制提案,关于竞争总局对产能机制的部门调查的最终报告 • 治理:关于气候保护和能源能源联盟治理的新编制提案

source: It obliges the member states to draw up a plan with a number of objectives (e.g. for carbon dioxide reduction, more renewables, energy efficiency) and report implementation progress to the Commission at regular intervals.
zh: 欧盟要求成员国制定一项有若干目标的计划 (例如减少二氧化碳,增加可再生能源,提高能源效率),并定期向委员会报告实施进展情况.

source: These plans are intended to ensure that the Union-wide target of at least 40% reduction in economy-wide greenhouse gas emissions by 2030 is reached, which the EU committed to as a contribution to the Paris climate agreement.
zh: 这些计划旨在确保到2030年实现整个经济体温室气体排放量至少40%的全欧盟目标,该目标是欧盟承诺作为巴黎气候协议的贡献.

source: Agreement on reduction of EU emissions trading 2021-2030 The EU Emissions Trading System (EU ETS) is an EU climate policy instrument with the aim to reduce greenhouse gas emissions at the lowest possible cost to the national economies.
zh: 欧盟排放交易体系 (EU ETS) 是欧盟气候政策工具,旨在以尽可能低的成本降低温室气体排放.

source: Currently, the EU ETS limits the CO2 emissions of some 11,000 power stations, factories and other plants in several sectors of industry.
zh: 目前,欧盟排放交易所限制了11,000个电厂,工厂和其他工厂的二氧化碳排放量.

source: The system currently covers approx.
zh: 目前该系统覆盖约

source: 45% of GHG emissions originating in the EU.
zh: 45%的温室气体排放源自欧盟.

source: The basis of the system is that the companies included have to buy a tradeable certificate for each tonne of CO2 they emit, and only a limited number of new certificates are issued each year.
zh: 系统的基础是,所包含的公司必须购买可交易的证书,每排放的二氧化碳,每年只发放有限数量的新证书.

source: This number is being reduced by 1.74% annually until 2020.
zh: 截至2020年,这一数字将每年减少1.74%.

source: In February 2017, the EU Parliament agreed to reduce the number of certificates by 2.2% annually between 2021 and 2030.
zh: 2017年2月,欧盟议会同意在2021年至2030年期间每年减少2.2%的证书数量.

source: It remains to be seen whether this will raise the price of certificates, which have been at only €5 per tonne for years.
zh: 现在还要看看,这是否会提高几年来每仅为5欧元的证书价格.

source: The price of certificates will be a factor in whether e.g. highly efficient gas cogeneration plants can compete against coal-fired power plants on the European electricity market.
zh: 证书价格将是高效的天然气热电联发电厂在欧洲电力市场上是否能够与燃煤电厂竞争的因素.

source: Developments at the national level
zh: 国家层面的发展

source: Key legislation and strategies at a standstill Despite long discussions, the federal government was not able to adopt or even submit the planned “Integrated Energy and Climate Strategy” before the (early) end of the legislative term.
zh: 尽管进行了长时间的讨论,联邦政府在立法期 (早期) 结束之前无法通过甚至提交计划中的"综合能源和气候战略".

source: It was supposed to define Austria’s quantitative goals until 2030 (ideally until 2050) in the areas of energy efficiency, renewables, and carbon dioxide (cf.
zh: 据估计,该计划将确定奥地利在能源效率,可再生能源和二氧化碳领域的2030年 (理想情况下是2050年) 之前的定量目标 (见

source: EU Winter Package above) and with what tools they would be reached.
zh: 如何实现这些目标.

source: There were also no notable improvements in the implementation of the Energy Efficiency Act in the year under review.
zh: 能源效率法在审查年度也没有明显改善.

source: Due to a large number of generous regulations for individual measures (e.g. recognition of fuel additives or the sending of free flow restrictors to consumers as efficiency measures), the market for energy efficiency certificates remains oversupplied.
zh: 由于大量宽泛的个人措施法规 (例如承认燃料添加剂或将自由流量限制剂发送给消费者作为效率措施),能源效率证书市场仍然供应过剩.

source: The amendments for stricter calculation methods have not yet had any effect.
zh: 对于更严格的计算方法的修改尚未产生任何效果.

source: As a result, the price for energy efficiency certificates is at nearly 0 cent per kWh, providing no incentive for real energy efficiency measures.
zh: 因此,能源效率证的价格接近0美分/千瓦时,不提供真正的能源效率措施的激励.

source: Green Electricity Amendment In the last session of the legislative period, the green electricity amendment was adopted unanimously by the National Council on 29 June (and the Federal Council on 5 July).
zh: 绿色电力修正案 在立法期的最后一次会议上,绿色电力修正案于6月29日由国民议会 (和7月5日联邦议会) 一致通过.

source: The amendment includes changes to the Green Electricity Act, the Electricity Industry and Organisation Act (EIWOG), the Natural Gas Act, and the Energy Control Act, as well as some minor changes to the CHP Points Act.
zh: 这项修正案包括对绿色电力法案,电力工业和组织法案 (EIWOG),天然气法案和能源控制法案的修改,以及对热电站法案的一些小变化.

source: In the next years, funds will be freed up from the budget to, e.g., reduce waiting times for approved installation for wind power, PV and storage, biogas, and small hydropower.
zh: 在未来几年,将从预算中释放资金,例如减少批准风能,光伏和储能,生物气和小型水电装置的等待时间.

source: The “Green Electricity Amendment” is expected to trigger investments of over half a billion Euro, increase the share of renewables in electricity generation in Austria by approx. one percentage point, and make it possible for residents of multi-family homes to use electricity generation installations (e.g. PV) communally.
zh: 绿色电力修正案预计将引发超过50亿欧元的投资,将可再生能源在奥地利发电中的份额增加约1个百分点,并使多户住宅的居民能够共同使用发电装置 (例如光伏).

source: MUNICIPAL DEPARTMENT 20 – ENERGY PLANNING: SHAPING VIENNA'S ENERGY FUTURE
zh: 市政部门 20 能源规划:塑造维也纳的能源未来

source: Projects implemented in the field of energy between 1 July 2016 and 30 June 2017.
zh: 2016年7月1日至2017年6月30日期间在能源领域实施的项目

source: Strategies New strategies – new challenges – new objectives Energy Framework Strategy for Vienna The government manifesto for the second term of Vienna’s coalition government of Social Democrats and Greens includes the development of an Energy Framework Strategy for Vienna.
zh: 战略 新战略 新挑战 新目标 维也纳能源框架战略 维也纳社会民主党和绿党联合政府第二任期的政府宣言包括制定维也纳能源框架战略.

source: This Energy Framework Strategy has been developed and will, after final adaptations, likely be presented to the Vienna City Council in late 2017.
zh: 能源框架战略已经制定,在最终调整后,可能在2017年底向维也纳市议会提交.

source: Development and finalisation of an SEP successor programme (“SEP 2030”) Consistently increasing energy efficiency is an important component of a sustainable energy policy.
zh: 发展和完成SEP后续计划 (SEP 2030) 持续提高能源效率是可持续能源政策的重要组成部分.

source: Therefore, a successor, nicknamed “SEP 2030”, was developed for the Urban Energy Efficiency Programme SEP, and was mostly completed in 2017.
zh: 城市能源效率计划的后续项目,SEP 2030,主要于2017年完成.

source: The programme is being developed with the assistance of the Energy Center Wien (ECW).
zh: 该计划正在与维也纳能源中心 (ECW) 合作开发.

source: When it will be presented to the City Council depends on the adoption of the Vienna Energy Framework Strategy.
zh: 具体时间取决于维也纳能源框架战略的通过.

source: Strategic concept on spatial energy planning The strategic concept on spatial energy planning, whose development began in December 2016, is now in the final development phase.
zh: 空间能源规划战略概念 空间能源规划战略概念于2016年12月开始制定,目前处于最后的开发阶段.

source: The strategic concept is being developed to meet the goals of the Urban Development Plan 2025 (STEP 2025).
zh: 战略概念正在制定,以实现2025年城市发展计划 (STEP 2025) 的目标.

source: The objectives set out in STEP 2025 and the Energy Framework Strategy provide the context for spatial energy planning in Vienna.
zh: 根据STEP 2025和能源框架战略的目标,提供了维也纳空间能源规划的背景.

source: The strategic concept defines the position and goals of the City of Vienna with regard to spatial energy planning and determines the necessary steps for establishing spatial energy planning in Vienna.
zh: 战略概念定义了维也纳市在空间能源规划方面的立场和目标,并确定了维也纳建立空间能源规划所需的步骤.

source: It describes four main areas of action, which are each divided into several bundles of measures.
zh: 它描述了四个主要行动领域,每个行动领域分为几个措施集.

source: It will be presented to the City Council in early 2018.
zh: 计划将于2018年初提交市议会.

source: Ideas for a smart city
zh: 智慧城市的想法

source: “European Heat Pump City of the Year” Award At the DecarbHeat conference in Brussels on 11 and 12 May 2017, the City of Vienna was presented the “European Heat Pump City of the Year” award by Celine Fremault, Minister of Housing, Quality of Life, Environment and Energy for the Brussels-Capital Region.
zh: 欧洲年度热城市奖 在2017年5月11日至12日在布鲁塞尔举行的DECARBHEAT会议上,维也纳市获得了布鲁塞尔首都地区住房,生活质量,环境和能源部长Celine Fremault的"欧洲年度热城市奖".

source: Vienna’s entry, which presented the main initiatives for promoting heat pumps, won over projects from Trondheim (Norway) and Berlin (Germany).
zh: 维也纳的参赛,提出了热推广的主要举措,赢得了特朗德海姆 (挪威) 和柏林 (德国) 的项目.

source: The projects included in Vienna’s entry were the development and management of the city’s subsidies for heat pumps as well as the integration of energy maps into the online city map to show potential for near-surface geothermal energy in the city.
zh: 维也纳项目包括开发和管理城市对热的补贴,以及将能源地图集成到在线城市地图中,以显示该市近地地地热能能的潜力.

source: Data and research
zh: 数据和研究

source: Energy options study in Donaufeld A novel method for assessing energy supply options in new urban development areas was developed for the urban development area Donaufeld.
zh: 对于城市发展区Donaufeld,开发了一种新的评估新城市发展区能源供应选择的方法.

source: A project advisory committee consisting of representatives of Municipal Departments 20 and 25, housing fund Wohnfonds Wien and energy supplier Wien Energie agreed on the basic approach and input parameters.
zh: 项目咨询委员会由20和25个市政部门,住房基金维也纳和能源供应商维也纳能源的代表组成,

source: This method will be used for other urban development areas in the future.
zh: 这种方法将在未来用于其他城市发展区.

source: The final report is available on the homepage of Municipal Department 20. https://www.wien.gv.at/stadtentwicklung/energie/pdf/energieversorgung-donaufeld.pdf Report on “Legal aspects of spatial energy planning” As preparation for the implementation of new energy supply options, the legal aspects of their integration into existing planning tools were studied.
zh: 关于"空间能源规划的法律方面"的报告 作为新能源供应方案的实施准备,研究了将其整合到现有规划工具中的法律方面.

source: The study focused on identifying existing obstacles and determining the legal scope of action.
zh: 这项研究主要集中在确定现有的障碍和确定法律范围.

source: It also contains recommendations for the adaptation of existing legal instruments.
zh: 它还提出了适应现有法律文书的建议.

source: The report is available online at: https://www.wien.gv.at/kontakte/ma20/publikationen/index.html#studien Study of waste heat potential in Vienna Municipal Department 20 supported a study of the AIT Energy Department, which gathered data on the main potential sources of waste heat from commercial enterprises in Vienna and assessed the volume of waste heat.
zh: 该报告在网上可在:https://www.wien.gv.at/kontakte/ma20/publikationen/index.html#studien 维也纳市政部门20废热潜力的研究支持了AIT能源部门的研究,该研究收集了来自维也纳商业企业的主要潜在废热来源的数据,并评估了废热的量.

source: The companies were selected depending on their sector, number of employees, and size.
zh: 公司根据行业,员工数量和规模进行选择.

source: Based on this, their potentials for waste heat were calculated and localised on the map.
zh: 根据这些数据,计算了它们的废热潜力,并将其定位在地图上.

source: The next step will be to make this information publicly available as part of the energy potential maps, aggregated to statistical grids (250x250m).
zh: 接下来的步骤是将这些信息作为能源潜力地图的一部分公开,并将其汇总到统计格 (250×250m).

source: Concrete core activation: local supply In 2016, a cooperation project headed by TU Vienna was launched, which develops assessment methods for the use of thermal component activation.
zh: 具体核心激活:本地供应 2016年,维也纳大学领导的合作项目启动,该项目开发了用于热组件激活的评估方法.

source: The findings of the project, which will be used to develop standards, will hopefully increase our understanding of efficiency and energy supply of buildings.
zh: 预计该项目的结果将用于制定标准,

source: Due to its thermal characteristics and inertia, concrete core activation is a good way to store and use fluctuating energy volumes generated by renewables.
zh: 由于其热特性和惯性,混凝土核激活是一种良好的方式来存储和使用可再生能源产生的波动能量量.

source: Concrete core activation can also be used as storage to reduce the load on the electric grid.
zh: 混凝土芯片也可以作为储存物,以减少电网负载.

source: Energy potential study for rivers Municipal Department 20 commissioned the Geological Survey of Austria (GBA) with studying the thermal potential of rivers and brooks in Vienna and to determine areas suited for thermal use with heat pumps.
zh: 河流的能源潜力研究 市政局20委托奥地利地质调查局 (GBA) 研究维也纳河流和小溪的热潜力,并确定适合使用热的区域.

source: The streams in the Vienna Woods were found to be unsuited for thermal use, with the possible exception of the Wien and Liesing rivers.
zh: 维也纳森林的溪流被发现不适合热用,可能是维也纳和莱西恩河的例外.

source: The next step will be to verify these findings with discharge and temperature data.
zh: 接下来的步骤是通过排放和温度数据验证这些发现.

source: The thermal use of watercourses in Vienna is, therefore, mainly possible along the Danube Canal and the Danube.
zh: 因此,维也纳的热水道主要可以沿着多运河和多河使用.

source: The results will be available in late 2017.
zh: 结果将于2017年底公布.

source: Storage systems in Germany If fossil energy vectors are to be replaced by renewables, solar and wind energy are particularly suited where they are available in sufficient amounts.
zh: 储能系统在德国 如果化石能源向量要被可再生能源取代,太阳能和风能在足够数量下是特别适合的.

source: As these energy sources are very volatile, it is a major challenge to reconcile the fluctuating supply and the energy demand.
zh: 由于这些能源非常波动,调和能源供应和需求的波动是一个重大挑战.

source: Methods for providing more flexibility are needed – for example energy storage.
zh: 需要更多的灵活性方法,例如储能.

source: Municipal Department 20 commissioned a literature review on the status quo (as at end of 2016) of energy storage in Germany.
zh: 城市部门20委托对德国储能现状 (截至2016年底) 的文献审查.

source: The central question was how recently initiated energy storage activities in Germany have developed.
zh: 核心问题是德国最近开始的储能活动发展如何.

source: The study focused on sources available online as well as expert newsletters and print products.
zh: 这项研究主要集中在网上可用的来源以及专家新闻通讯和印刷产品.

source: The perspective of municipalities and municipal energy suppliers was of particular interest.
zh: 城市和城市能源供应商的观点特别有趣.

source: The results can be found on the homepage of Municipal Department 20 at: https://www.wien.gv.at/stadtentwicklung/energie/pdf/energiespeicherung-deutschland.pdf
zh: 结果可以在市政部门20的首页上找到:https://www.wien.gv.at/stadtentwicklung/energie/pdf/energiespeicherung-deutschland.pdf

source: Awareness building measures
zh: 提高认识的措施

source: Interest in energy and climate protection is growing.
zh: 能源和气候保护的兴趣正在增长.

source: The demand for more information and practical advice regarding energy is growing.
zh: 能源方面的信息和实用建议需求越来越多.

source: Municipal Department 20 addresses this demand with a number of specific activities:
zh: 市政部门20通过一系列具体活动来满足这一需求:

source: “Energy!ahead Vienna”: energy showcase project app A newly developed app presents energy showcase projects from Vienna.
zh: 能源!前进的维也纳:能源展示项目应用程序

source: The projects are illustrated with attractive pictures and a description of the main energy indicators.
zh: 项目以吸引人的图片和主要能源指标的描述.

source: The app provides users a fun way to gain interesting information about buildings and projects in Vienna.
zh: 提供了一个有趣的方式, 让用户获取关于维也纳建筑和项目有趣的信息.

source: Some information is only unlocked when you are at the location of the building.
zh: 只有当你在建筑物位置时才会解锁一些信息.

source: The map view provides an overview of the location of the showcase projects.
zh: 图表视图提供了展示项目位置的概述.

source: Energy literacy app As part of the implementation of the energy literacy certificate “energie-führerschein” in the Vienna City Administration, a training app was developed.
zh: 能源素养应用程序 在维也纳市政府实施能源素养证书能导航证的框架内,开发了一个培训应用程序.

source: It is intended as additional motivation for young people attending the “energie-führerschein” course to think about saving energy in their spare time and to prepare them better for their certification exam. https://www.wien.gv.at/stadtentwicklung/energie/rette-deine-insel.html Geothermal energy handbook The handbook provides information on different ways of using near-surface geothermal energy for forward-looking projects.
zh: 目的是让参加"能源领袖"课程的年轻人在暇时间考虑节能,并更好地为他们的认证考试做好准备. https://www.wien.gv.at/stadtentwicklung/energie/rette-deine-insel.html 地热能手册

source: The systems presented in the publication can be used in single-family homes and in large residential and commercial buildings alike.
zh: 书中介绍的系统可以在单户住宅和大型住宅和商业建筑中使用.

source: It is intended to help users decide on suitable heating and cooling systems that use the soil as a source of heat or cold.
zh: 它旨在帮助用户决定使用土壤作为热或冷源的合适供暖和冷却系统.

source: The guide is available on the homepage of Municipal Department 20: https://www.wien.gv.at/stadtentwicklung/energie/pdf/leitfaden-erdwaerme.pdf Dialogue forum The forum “Wiener Energie Impulse” is intended as a point of communication that bridges business, industry, politicians and multipliers in the neighbourhood.
zh: 导游可在20号市政部门的首页上找到: https://www.wien.gv.at/stadtentwicklung/energie/pdf/leitfaden-erdwaerme.pdf 对话论坛 维也纳能源冲动论坛旨在作为一个联系点,将商业,工业,政治和邻里乘法者联系起来.

source: It is an interdisciplinary gathering for a fact-based exchange of experiences and ideas.
zh: 国际知识论坛是一个跨学科的聚会,以实事实为基础交流经验和想法.

source: The exciting format and communication possibilities promote dialogue between stakeholders in the fields of energy industry, forward-looking housing and working, mobility and logistics, public participation and new media.
zh: 激动人心的格式和沟通可能性促进能源行业,前性住房和工作,流动和物流,公众参与和新媒体领域的利益相关者之间的对话.

source: The four events in this series were dedicated to different topics, and provided an opportunity for discussion of their opportunities and challenges.
zh: 系列活动的四个活动都专门讨论不同主题,并提供了讨论这些主题的机会和挑战的机会.

source: Plus magazine Plus magazine presents innovative technologies and achievements in energy supply and use.
zh: 杂志介绍了能源供应和使用领域的创新技术和成果.

source: It discusses current energy issues in Vienna and other urban areas, presents showcase projects, and prints interviews with pioneers who provide innovative energy solutions.
zh: 讨论了维也纳和其他城市地区的当前能源问题,展示了展示项目,并与提供创新能源解决方案的先驱进行了采访.

source: The latest issues focused on innovative storage technologies and energy flows in buildings. https://www.wien.gv.at/stadtentwicklung/energie/plus.html
zh: 最新发行量集中在创新型储能技术和建筑物中的能源流.

source: EU projects
zh: 欧盟项目

source: Smarter Together
zh: 我们一起更聪明

source: In February 2016, Vienna, together with Munich and Lyon, launched a large-scale EU project, where the cities will develop new strategies for comprehensive urban renewal.
zh: 2016年2月,维也纳与慕尼黑和里昂一起启动了一项大规模的欧盟项目,

source: In addition to the refurbishment of buildings, it also includes modern mobility and energy supply solutions, including changes to heating systems.
zh: 除了建筑物翻新,还包括现代移动和能源供应解决方案,包括变更供暖系统.

source: Smarter Together, which is managed by Municipal Department 25, addresses all of these topics and aims to bring new ideas to Vienna and demonstrate them in Vienna’s 11th district, Simmering.
zh: 智能合作由市政部门25处管理,旨在解决所有这些问题,并将新想法带到维也纳,并在维也纳第11区的Simmering展示.

source: Three housing estates will we refurbished and a school gymnasium will be replaced with a zero-energy facility.
zh: 我们将改造三座住宅区,

source: This area will also have the first “mobility points”, i.e. locations that connect different modes of mobility.
zh: 这一区域还将拥有第一个"移动点",即连接不同流动方式的地点.

source: Municipal Department 20 is in charge of the working package “Integrative infrastructure and services”, which addresses energy supply questions, an IT platform, and the development of a piece of urban furniture that provides electricity.
zh: 市政部门20负责"集成基础设施和服务"工作方案,该工作方案涉及能源供应问题,IT平台和开发供电的城市家具.

source: The project runs until the start of 2019, and will be followed by a two-year monitoring phase.
zh: 项目将持续到2019年初,之后将进行两年的监测阶段.

source: Urban Learning In the EU Horizon 2020 project URBAN LEARNING (2015-2017), eight European capitals or major cities faced challenges together, such as reconciling their considerable population growth with ambitious goals for reducing fossil energy and CO2 emissions.
zh: 城市学习 在欧盟"地平线2020"项目"城市学习" (2015-2017年) 中,八个欧洲首都或主要城市共同面临挑战,例如调和其相当的人口增长与减少化石能源和二氧化碳排放的雄心勃勃的目标.

source: Vienna, Berlin, Paris, Stockholm, Amsterdam / Zaanstad, Warsaw and Zagreb aimed to improve the institutional capacity of local authorities for integrated urban energy planning.
zh: 维也纳,柏林,巴黎,斯德哥尔摩,阿姆斯特丹/扎安斯塔德,华沙和萨格勒布旨在提高地方当局整合城市能源规划的机构能力.

source: The focus was on urban planning processes and related tools, such as zoning plans, concepts, and contracts.
zh: 专注于城市规划过程和相关工具,如分区计划,概念和合同.

source: Each partner city developed a proposal for the integration of energy into the planning process for urban development areas and the appropriate framework conditions.
zh: 每个合作城市都制定了将能源纳入城市发展区规划过程的建议,并制定了适当的框架条件.

source: They also studied existing tools and technological solutions for neighbourhoods.
zh: 他们还研究了现有的工具和技术解决方案.
